{
  "headerSection1": "Ваш профицит",
  "headerSection2": "Наша работа",
  "headerSection3": "Профессионально",
  "headerSection4": "Как для друзей",
  "headerSection5": "Всей командой",
  "headerSection6": "Связаться с нами",
  "headerSection7": "English",
  "headerSection8": "СПРЯМИМ ПУТЬ",
  "headerSection9": "К тому, что Вам дорого",
  "headerSection10": "Оттуда, где этого с избытком",
  "headerSection11": "ДИСПЕТЧЕРСКАЯ",
  "introSection1": "ВАШ ПРОФИТ",
  "introSection2": "Российская валюта со времени существования Европейской подешевела более чем на 250% и сегодня",
  "introSection3": "находится на минимальном пике конвертации.",
  "introSection4": "Объёмы экспорта из РФ составляют до 70% поступлений в бюджет с ежегодным приростом. В связи с этим",
  "introSection5": "экспортирование из России не перестаёт быть привлекательным",
  "introSection6": "для участников ВЭД всех стран.",
  "introSection7": "Государственная поддержка бизнеса в РФ практически отсутствует и многие предприятия в настоящий период закрываются, поэтому импорт исчезающей продукции не менее востребован.",
  "introSection8": "Между городами России, странами СНГ и Европы в нашем оперативном управлении ежедневно курсируют сотни грузовиков различной грузоподъёмности (от 1 тонны), типа и",
  "introSection9": "стоимости.",
  "introSection10": "Также мы осуществляем организацию морских контейнерных отправок (до 22 тонн), железнодорожных перевозок (от 80 тонн) и судовых партий с консолидацией, перевалкой и оформлением в Питерских портах: г. Ломоносов от (3 500 тонн), Бронка, ПКТ, ПЛП и КТСП.",
  "introSection11": "Мы готовы принять к перевозке попутные, обратные и грузы с транспортировкой на подачу транспортного средства.",
  "introSection12": "Для обеспечения оптимальных цен и во избежание простоя транспорта мы дадим Вам хорошие условия доставки.",
  "introSection13": "Вдобавок, активно перемещая товары среди наших Клиентов, мы можем предложить в Ваших интересах также и Вашу продукцию.",
  "featuresSection1": "НАША РАБОТА",
  "featuresSection2": "Ставки морского букинга и железнодорожные перевозки определены тарифами, таможенное оформление стандартизировано и мы готовы дать Вам цену доставки 'Вывезем'. Однако, наиболее гибким в экономике логистики является 'колесный' транспорт, поэтому оперативный подбор ближайшего (грузовиков, а также контейнеров и ж/д вагонов) для оптимальных условий доставки груза - наша основная работа. Обращаясь в транспортную компанию, Вы сталкиваетесь с проблемой любого перевозчика, связанной с попутной загрузкой в Ваш адрес или «обратным» грузом с Вашей выгрузки. В большинстве случаев Вы компенсируете эти скрытые в счете затраты.",
  "featuresSection3": "Мы же ориентированы исключительно на задаче оптимального вывоза Вашего груза, поэтому § 2.1.2 Договора у нас звучит так: «…исполнять принятые на себя обязательства на наиболее выгодных для Клиента условиях».",
  "featuresSection4": "ДОСТАВКА И ПОСТАВКА",
  "featuresSection5": "Этим мы занимаемся с 2006г.",
  "featuresSection6": "Териториально находясь портовом и приграничном городе федерального значения России - Санкт-Петербурге ('окне в Европу'), мы реализуем все задачи по экспорту и импорту грузов нашим Клиентам.",
  "featuresSection7": "Нам доверяют",
  "featuresSection8": "решения различных вопросов: доставка дорогостоящих, срочных и требующих минимальных затрат грузов, различного объёма и характеристик. Логисты окажут помощь по подбору, оформлению, приему и отправке товара от Вашего поставщика или подскажут стороннего, как для импортных, так и для экспортных потребностей Клиентов.",
  "featuresSection9": "Постоянно улучшая наш сервис, по каждой грузоперевозке мы предоставляем Вам отчет с указанием объективных затрат на логистику.",
  "featuresSection10": "СТОИМОСТЬ",
  "featuresSection11": "Попутный и обратный транспорт всегда выгоднее директа (транспортного средства «на подачу»). На этом принципе, например, работают такие известные пассажирские приложения, как Uber, Bla bla car, Яндекс такси.",
  "featuresSection12": "Помимо этого, мы ориентируемся на объективную срочность доставки, что позволяет «дождаться» оптимального транспорта в Вашем адресе для обеспечения лучших условий и стоимости, а также возможности перегруза на складах при дальних рейсах.",
  "featuresSection13": "Вывезем",
  "responsiveSection1": "Срок и цена",
  "responsiveSection2": "Стоимость и срок доставки груза пропорциональны друг другу.",
  "responsiveSection3": "Это означает, что чем раньше запланировать перевозку и чем более гибкие графики погрузки и сроки доставки мы с Вами имеем, тем выгоднее условия мы сможем Вам предложить. Поэтому, Вашим менеджерам по закупкам стоит",
  "responsiveSection4": "сообщать нам заранее о планируемой отгрузке и сроках доставки товара.",
  "responsiveSection5": "Объем",
  "responsiveSection6": "Генеральные грузы (с максимальной затаркой соответствующего транспорта) при объёме всегда дешевле сборных, поэтому мы подбираем различные виды доставок от небольших машин до консолидации крупных судовых партий.",
  "responsiveSection7": "Сообщите нам объективные объёмы товара по Вашему контракту",
  "responsiveSection8": ", чтобы мы смогли предложить Вам выгодный фрахт.",
  "swagSection1": "мы вывозим",
  "swagSection2": "лучше других",
  "swagSection3": "и готовы показать это Вам",
  "swagSection4": "как сделали для тех",
  "swagSection5": "кто уже больше пятнадцати лет доверяет нам свои грузы:",
  "portfolioSection1": "ЗАО 'СОВМОРТРАНС'",
  "portfolioSection2": "Наш давний партнёр 'Национальный мультимодальный транспортный оператор' (со времен СССР), доверяющий нам Pre & On-carriage доставки грузов.",
  "portfolioSection3": "ПРОМЫШЛЕННОСТЬ И ПРОИЗВОДСТВО",
  "portfolioSection4": "Глобальные задачи требуют надежных решений. В цепочке сложных поставок ответственных грузов важно каждое звено в логистике, кем являемся мы, организуя проектные перевозки. От",
  "portfolioSection5": "оценки вариантов проектирования САПР",
  "portfolioSection6": "до",
  "portfolioSection7": "реализации любой перевозки",
  "portfolioSection8": ": подачи, погрузки, крепежа и доставки с выгрузкой, а также хранением.",
  "portfolioSection9": "МОРСКИЕ, АВИА И ЖД ОПЕРАТОРЫ",
  "portfolioSection10": "Доставляем срочный и плановый, в т.ч. негабаритный груз к авиа и железнодорожному транспорту, работая как по России, так и по Европе и Азии. Формируем судовые партии. Забираем и возвращаем с обратным грузом линейные контейнеры.",
  "portfolioSection11": "АО 'ИНТЕРКРОСС'",
  "portfolioSection12": "Мы за автоматизацию производства, что и сами используем в своей работе. Поэтому с благодарностью содействуем логистике нашим давним партнерам, производителям сетевого и телекоммуникационного оборудования.",
  "portfolioSection13": "ПРОФЕССИОНАЛЬНЫЕ РЕСУРСЫ",
  "portfolioSection14": "Рейтинги и активная сеть партнерских программ дает нам возможность быстро и надежно подавать прицепы в любую необходимую Вам локацию.",
  "portfolioSection15": "СТРАХОВАНИЕ",
  "portfolioSection16": "Оформляем страхование грузов и транспорта. Являясь партнером и участником процесса, обеспечим надежность и выгодные условия страхования любой ответственности.",
  "ignitaSection1": "ДАВАЙТЕ МЫ РАССЧИТАЕМ",
  "ignitaSection2": "сколько действительно стоит Ваша доставка!",
  "teamSection1": "ДИСПЕТЧЕРЫ",
  "teamSection2": "Оптимально спланированный трафик.",
  "teamSection3": "Поиск ближайшего транспорта в кратчайшие сроки.",
  "teamSection4": "Комбинации оперирования прицепами: перецепкой автопоездом (в т.ч. местными операторами RUS, RB, UA, KZ, LT, DE), паромными переправами (для сокращения маршрута и издержек), перегрузами и хранением.",
  "teamSection5": "ВОДИТЕЛИ",
  "teamSection6": "Ключевые наши сотрудники:",
  "teamSection7": "Приехать точно,",
  "teamSection8": "ответственно проконтролировать погрузку,",
  "teamSection9": "доставить бережно и успеть довезти,",
  "teamSection10": "чтоб не подвести!",
  "teamSection11": "ЛОГИСТЫ",
  "teamSection12": "Ищем и формируем грузы на пути следования, чтобы сделать Вам доставку выгоднее.",
  "teamSection13": "Оптимизация пути товара – наша основная задача.",
  "teamSection14": "ВСЕМ ЭТИМ ДЛЯ ВАС ПРОФЕССИОНАЛЬНО ЗАНИМАЮТСЯ:",
  "teamSection15": "СКЛАДЫ И Погрузо-разгрузочные работы",
  "teamSection16": "Перегруз в пути, ответственное хранение в ожидании транспорта, оперативные погрузо-разгрузочные работы, перетарка и переупаковка (маркировка), консолидация и распределение груза.",
  "teamSection17": "САПР Проектирование и производство",
  "teamSection18": "крепежа, погрузки и транспортировки любого груза. Оперативно, надёжно и бюджетно",
  "teamSection19": "ЭКСПОРТ И ИМПОРТ",
  "teamSection20": "Оформим международный трафик вашего товара в экспортно-импортном направлении.",
  "teamSection21": "Решим все вопросы с таможней и ВЭД операциями.",
  "teamSection22": "Поможем Вам с поиском поставщика и покупателя Вашей продукции.",
  "teamSection23": "АДМИНИСТРАЦИЯ",
  "teamSection24": "Мы придерживаемся принципа 'бирюзовой компании'.",
  "teamSection25": "Все наши сотрудники – ответственные и мотивируемые участники общества пропорционально их труду.",
  "teamSection26": "Это дает возможность обеспечить качественный результат на всех уровнях работы, снизить административные издержки и дать Вам наилучшие условия партнёрства.",
  "teamSection27": "ВСЕМ ЭТИМ ДЛЯ ВАС ПРОФЕССИОНАЛЬНО ЗАНИМАЮТСЯ:",
  "subscribeSection1": "Оставьте контакты куда отправлять информацию",
  "subscribeSection2": "о свободном транспорте в Вашем регионе:",
  "subscribeSection3": "Подписаться",
  "contactSection1": "Наши контакты",
  "contactSection2": "Адрес:",
  "contactSection3": "190068. Россия. Санкт-Петербург.",
  "contactSection4": "ул. Большая Подъяческая 39А.",
  "contactSection5": "198412. Россия. Санкт-Петербург, Ломоносов.",
  "contactSection6": "Краснофлотское шоссе 49А,",
  "contactSection7": "морской порт 'Бронка'.",
  "contactSection8": "Телефон и мессенджеры",
  "contactSection9": "Почта",
  "footerSection1": "Запрос на доставку",
  "footerSection2": "Работа в грузовой логистике"
}
