{
  "headerSection1": "Your profit",
  "headerSection2": "Our work",
  "headerSection3": "Professionally",
  "headerSection4": "Like for friends",
  "headerSection5": "Whole team",
  "headerSection6": "Contact us",
  "headerSection7": "Russian",
  "headerSection8": "Cheap Goods for Your business",
  "headerSection9": "from Russia",
  "headerSection10": "",
  "headerSection11": "DISPATCHERS:",
  "introSection1": "YOUR PROFIT",
  "introSection2": "The Russian currency since the European one has fallen in price by more than 250% and today",
  "introSection3": "is at the minimum peak of conversion.",
  "introSection4": "The volume of exports from the Russian Federation is up to 70% of budget revenues with an annual increase. In this regard",
  "introSection5": "exporting from Russia does not cease to be attractive",
  "introSection6": "for foreign trade participants of all countries.",
  "introSection7": "State support for business in the Russian Federation is practically absent, especially at the present time, enterprises are closing. In this regard, the import of endangered products is no less in demand.",
  "introSection8": "Between the cities of Russia, the CIS countries and Europe in our operational management every day hundreds of trucks of different carrying capacity (from 1 ton), type and",
  "introSection9": "cost run.",
  "introSection10": "Also, we organize sea container shipments (up to 22 tons), railroad transportation (from 80 tons) and ship lots with consolidation, transshipment and registration in the St. Petersburg ports, Lomonosov from (3,500 tons), Bronka, as well as PKT, PLP and KTSP.",
  "introSection11": "We are ready to accept for transportation associated, return and cargo with transportation to the supply of the vehicle.",
  "introSection12": "To ensure optimal prices and to avoid transport downtime, we will give you good delivery conditions. By actively moving goods among our Clients, we can offer your products in your interests as well.",
  "introSection13": "Also, actively moving goods among our Clients, we can offer, in your interests, your products.",
  "featuresSection1": "OUR WORK",
  "featuresSection2": "Sea booking rates and rail transportation rates, customs clearance is standardized, and we are ready to give you an include delivery price. The most flexible in the logistics economy is 'wheeled' transport, therefore the prompt selection of the nearest (trucks, as well as containers and railway wagons) for optimal delivery conditions is our main task. When contacting a transport company, you are faced with the problem of any carrier, not having a passing load to your address or 'return' cargo from your unloading. In most cases you will offset these hidden costs.",
  "featuresSection3": "We are focused exclusively on the problem of optimal removal of your cargo, therefore § 2.1.2 of the Agreement we have sounds like this: '... to fulfill the obligations assumed, on the most beneficial terms for the Client.'",
  "featuresSection4": "Delivery and supply",
  "featuresSection5": "We have been doing it since 2006.",
  "featuresSection6": "Territorially located in the port and border city of federal significance - St. Petersburg ('window to Europe'), we implement all the tasks of export and import of goods to our Clients.",
  "featuresSection7": "We are entrusted",
  "featuresSection8": "with the solution of various issues: delivery of expensive, urgent and requiring minimal costs of goods, of various volumes and characteristics. Logisticians will assist in the selection, registration, receipt and dispatch of goods from your supplier or advise a third agent, both for import and export needs of Clients.",
  "featuresSection9": "Constantly improving our service, for each cargo transportation we provide you with a report indicating the objective costs of logistics.",
  "featuresSection10": "COST",
  "featuresSection11": "Passage and return transport is always more profitable than direct transport (vehicle 'for delivery'). For example, such well-known passenger applications as Uber taxi work on this principle.",
  "featuresSection12": "In addition, we focus on the objective urgency of delivery which allows you to 'wait' for the optimal transport in your address to ensure the best conditions and cost, as well as the possibility of reloading in warehouses on long-haul flights.",
  "featuresSection13": "We truck out",
  "responsiveSection1": "TIME AND PRICE",
  "responsiveSection2": "The cost and delivery time of the cargo are proportional to each other.",
  "responsiveSection3": "This means that the earlier you plan transportation and the more flexible loading schedules and delivery times we have with you, the more favorable conditions we can offer you. Therefore,",
  "responsiveSection4": "your purchasing managers should inform us in advance about the planned shipment and delivery times.",
  "responsiveSection5": "VOLUME",
  "responsiveSection6": "General cargo (with the maximum filling of the corresponding transport) with volume is always cheaper than groupage, therefore we select various types of delivery from small vehicles to the consolidation of large ship lots.",
  "responsiveSection7": "Tell us the objective scale of the goods under your contract",
  "responsiveSection8": "so that we can offer you a profitable freight.",
  "swagSection1": "WE WILL EXPORT BETTER",
  "swagSection2": "THAN OTHERS",
  "swagSection3": "AND READY TO SHOW IT TO YOU,",
  "swagSection4": "HOW DID WE MAKE IT",
  "swagSection5": "FOR THEM WHO FOR MORE THAN SEVENTEEN YEARS TRUST US WITH THEIR CARGOES:",
  "portfolioSection1": "JSC 'SOVMORTRANS'",
  "portfolioSection2": "Our long-term partner is 'National Multimodal Transport Operator' (since the times of the USSR) entrusting us with Pre & On-carriage of cargo delivery.",
  "portfolioSection3": "INDUSTRY AND PRODUCTION",
  "portfolioSection4": "Global challenges require reliable solutions. In the chain of complex deliveries of critical goods, every link in logistics is important, who we are, organizing project transportation. From",
  "portfolioSection5": "the evaluation of CAD design options",
  "portfolioSection6": "to",
  "portfolioSection7": "the implementation of any transportation",
  "portfolioSection8": ": feeding, loading, fastening and delivery with unloading and storage.",
  "portfolioSection9": "MARINE, AIR AND RAILWAY OPERATORS",
  "portfolioSection10": "We deliver urgent and planned, incl. oversized cargo by air and rail transport, working together both in Russia and in Europe and Asia. We form ship parties. We pick up and return linear containers with return cargo.",
  "portfolioSection11": "JSC 'INTERKROSS'",
  "portfolioSection12": "We are for the automation of production, which we ourselves use in our work. Therefore with gratitude we facilitate the logistics of our long-term partners, manufacturers of network and telecommunications equipment.",
  "portfolioSection13": "PROFESSIONAL RESOURCES",
  "portfolioSection14": "Ratings and an active network of partner programs enable us to quickly and reliably deliver trailers to any location you need.",
  "portfolioSection15": "INSURANCE",
  "portfolioSection16": "We provide cargo and transport insurance. As a partner and participant in the process, we ensure reliable and favorable insurance conditions for any type of liability.",
  "ignitaSection1": "LET US CALCULATE",
  "ignitaSection2": "HOW MUCH YOUR DELIVERY IS REALLY COST!",
  "teamSection1": "DISPATCHER",
  "teamSection2": "Optimally planned traffic.",
  "teamSection3": "Search for the nearest transport as soon as possible.",
  "teamSection4": "Combinations of operating trailers: re-hitching by road trains (including by local operators RUS, RB, UA, KZ, LT, DE), ferry crossings (to reduce the route and costs), overload and storage.",
  "teamSection5": "DRIVERS",
  "teamSection6": "Our key employees:",
  "teamSection7": "Arrive for sure",
  "teamSection8": "control loading responsibly,",
  "teamSection9": "deliver carefully and have time to deliver,",
  "teamSection10": "so as not to let you down!",
  "teamSection11": "LOGISTS",
  "teamSection12": "We search and form cargoes along the route to make your delivery more profitable.",
  "teamSection13": "Optimizing the product path is our main goal.",
  "teamSection14": "ALL THESE ARE PROFESSIONALLY DOING FOR YOU:",
  "teamSection15": "WAREHOUSES & CARGO HANDLING",
  "teamSection16": "Overloading on the way, safekeeping while waiting for transport, operative loading and unloading operations, repackaging and repackaging (marking), consolidation and distribution of cargo.",
  "teamSection17": "CAD Design and manufacture",
  "teamSection18": "of fasteners, loading and transportation of any cargo. Promptly, reliably and on a budget.",
  "teamSection19": "EXPORT AND IMPORT",
  "teamSection20": "We will arrange the international traffic of your goods in the export-import direction.",
  "teamSection21": "We will resolve all issues with customs and foreign trade operations.",
  "teamSection22": "We will help you find a supplier and buyer of your products.",
  "teamSection23": "ADMINISTRATION",
  "teamSection24": "We adhere to the 'turquoise company' principle.",
  "teamSection25": "All our employees are responsible and motivated members of society, in proportion to their work.",
  "teamSection26": "This makes it possible to ensure high-quality results at all levels of work, reduce administrative costs and give you the best conditions for partnership.",
  "teamSection27": "ALL THESE ARE PROFESSIONALLY DOING FOR YOU:",
  "subscribeSection1": "Leave the address or phone number where to send information",
  "subscribeSection2": "about free transport in your region:",
  "subscribeSection3": "SEND",
  "contactSection1": "OUR CONTACTS",
  "contactSection2": "Address:",
  "contactSection3": "190068. Russia. Saint-Petersburg.",
  "contactSection4": "Bolshaya Podyacheskaya street 39А.",
  "contactSection5": "198412. Russia. Saint-Petersburg.Lomonosov.",
  "contactSection6": "Krasnoflotskoe highway 49А,",
  "contactSection7": "seaport 'Bronka'.",
  "contactSection8": "PHONE AND MESSENGERS:",
  "contactSection9": "E-mail:",
  "footerSection1": "Delivery request",
  "footerSection2": "Work in cargo logistics"
}
